<?php

return [
    'username_incorect'=>'ელექტრონული ფოსტა, მომხმარებლის სახელი ან პაროლი არასწორია',
    'verify_first' => 'საიტზე შესასვლელად უნდა განაახლოთ იმეილი',
    'welcome_back' => 'კეთილი იყოს თქვენი დაბრუნება',
    'enter_details' => 'კეთილი იყოს თქვენი დაბრუნება. შეიყანეთ თქვენი მონაცემები',
    'username' => 'მომხმარებლის სახელი',
    'password' => 'პაროლი',
    'login_username_placeholder' => 'შეიყვანეთ სახელი ან იმეილი',
    'password_placeholder' => 'შეიყვანეთ პაროლი',
    'remember_me' => 'მოწყობილობის დამახსოვრება',
    'forgot_password' => 'დაგავიწყდა პაროლი?',
    'log_in' => 'შესვლა',
    'no_account' => 'არ გაქვს აქაუნთი',
    'sign_up' => ' დარეგისტრირდი უფასოდ'
];
